export const dates = [
  {
    title: "Технологии",
    events: [
      { date: "1998",  description: "Основание компании Google, которая стала одной из крупнейших технологических компаний в мире." },
      { date: "2007",  description: "Презентация первого iPhone, который изменил индустрию смартфонов." },
      { date: "2010",  description: "Запуск iPad, положившего начало эре планшетных компьютеров." },
      { date: "2014",  description: "Презентация умных часов Apple Watch, которые стали популярным гаджетом для здоровья и фитнеса." },
      { date: "2020",  description: "Запуск 5G сетей в массовое использование, что значительно увеличило скорость интернета." },
      { date: "2022",  description: "Революция в области искусственного интеллекта с запуском ChatGPT." },
    ]
  },
  {
    title: "Музыка",
    events: [
      { date: "1969",  description: "Фестиваль Вудсток, ставший символом эпохи хиппи и рок-музыки." },
      { date: "1982",  description: "Выход альбома Майкла Джексона «Thriller», который стал самым продаваемым альбомом всех времен." },
      { date: "1991",  description: "Группа Nirvana выпускает альбом «Nevermind», который изменил лицо рок-музыки." },
      { date: "2001",  description: "Запуск iTunes, который изменил способ покупки и прослушивания музыки." },
      { date: "2016",  description: "Адель выигрывает пять наград Грэмми за альбом «25»." },
      { date: "2021",  description: "Оливия Родриго выпускает дебютный альбом «Sour», который стал сенсацией." },
    ]
  },
  {
    title: "Спорт",
    events: [
      { date: "1930",  description: "Первый чемпионат мира по футболу в Уругвае." },
      { date: "1969",  description: "Победа сборной Англии на чемпионате мира по футболу." },
      { date: "1980",  description: "Зимние Олимпийские игры в Лейк-Плэсиде, где хоккейная сборная США совершила «Чудо на льду»." },
      { date: "2008",  description: "Усэйн Болт устанавливает мировой рекорд в беге на 100 метров на Олимпиаде в Пекине." },
      { date: "2016",  description: "Леброн Джеймс привел «Кливленд Кавальерс» к первой победе в НБА." },
      { date: "2021",  description: "Евро 2020, где Италия выиграла чемпионат Европы по футболу." },
    ]
  },
  {
    title: "Искусство",
    events: [
      { date: "1503",  description: "Леонардо да Винчи начинает работу над «Моной Лизой»." },
      { date: "1889",  description: "Винсент Ван Гог пишет «Звездную ночь»." },
      { date: "1937",  description: "Пабло Пикассо создает «Гернику» в ответ на бомбардировку Герники." },
      { date: "1969",  description: "Открытие музея современного искусства в Нью-Йорке (MoMA)." },
      { date: "2004",  description: "Открытие музея Гуггенхайма в Бильбао, Испания." },
      { date: "2020",  description: "Цифровое искусство становится популярным благодаря NFT." },
    ]
  },
  {
    title: "Политика",
    events: [
      { date: "1776",  description: "Принятие Декларации независимости США." },
      { date: "1945",  description: "Окончание Второй мировой войны." },
      { date: "1989",  description: "Падение Берлинской стены, символизирующее конец холодной войны." },
      { date: "2001",  description: "Теракты 11 сентября в США, изменившие мировую политику." },
      { date: "2008",  description: "Барак Обама становится первым афроамериканским президентом США." },
      { date: "2020",  description: "Пандемия COVID-19, которая привела к глобальным изменениям в политике и экономике." },
    ]
  },
  {
    title: "Мода",
    events: [
      { date: "1926",  description: "Коко Шанель представляет маленькое черное платье, которое стало иконой стиля." },
      { date: "1947",  description: "Кристиан Диор представляет коллекцию «New Look», которая изменила моду после войны." },
      { date: "1977",  description: "Появление панк-моды благодаря Вивьен Вествуд." },
      { date: "1990",  description: "Супермодели, такие как Синди Кроуфорд и Наоми Кэмпбелл, становятся мировыми звездами." },
      { date: "2010",  description: "Рост популярности уличной моды и брендов, таких как Supreme." },
      { date: "2021",  description: "Устойчивая мода становится трендом, бренды переходят на экологичные материалы." },
    ]
  },
]